// Overrides

"APPOVERRIDE_1" = "Расширенная полоса Control Strip";
"APPOVERRIDE_2" = "Показывать клавиши F1, F2 и т. д.";
"APPOVERRIDE_3" = "Кнопки управления программой";

"Settings" = "Настройки";
"Favorite" = "Избранное";

"Quit" = "Завершить";
"Hide" = "Скрыть";
"Show" = "Показать";

"CONFLICT_TITLE" = "Сочетание клавиш по умолчанию %@ было отключено.";
"CONFLICT_INFO" = "Оно бы не позволило набирать “ %1@ ” при использовании раскладки клавиатуры “%2@”. Пожалуйста, установите новое сочетание клавиш.";
"Later" = "Позже";

"SWITCH_COUNT" = "Вы переключали программы с помощью Touch Bar %i раз";
